{
  "language": "English",
  "page_banner_header": "Call for Proposals",
  "page_banner_subheader": "Deadline for submissions is August 1, 2018",
  "form_section_intro": {
    "background": {
      "header": "Welcome to the MozFest 2018 Call for Proposals",
      "body": [
        "MozFest sessions cover a wide range of topics, but share two important qualities: they are <em>interactive</em> and <em>inclusive</em>. Interactive as you want to be engaging and activating your participants from the beginning, and getting them making and doing, rather than listening and watching. Inclusive by welcoming all ages, all experience levels and disciplines to participate.",
        "Anyone may submit a proposal for MozFest 2018. Once you have submitted your session, it will enter an open curation process on <a href=\"https://github.com/MozillaFestival/mozfest-program-2018\" target=\"_blank\">GitHub</a>. We do encourage collaboration on GitHub, but it is not mandatory.",
        "Sessions may have anywhere from 3 to 25 participants, with a vast range of abilities and ages. Everyone at the festival is welcome to attend any and all of the sessions during the event",
        "Before you submit:",
        "<ul><li>Ensure you know which <a href=\"https://mozillafestival.org/spaces\" target=\"_blank\">Space</a> you will submit your proposal under</li><li>Get some great tips for designing your session, read <a href=\"https://medium.com/mozilla-festival/7-steps-to-a-great-mozfest-proposal-eff4f1cee6fe\" target=\"_blank\">7 steps</a> and <a href=\"https://medium.com/mozilla-festival/what-makes-a-great-mozilla-festival-session-529dff105185\" target=\"_blank\">what makes a great MozFest session</a></li><li>Checked if our <a href=\"https://docs.google.com/document/d/16I55way_DQeFXII1CLtY--p8BXcIMb9bhPQAavWZmLY/edit?usp=sharing\" target=\"_blank\">FAQ</a> can help with any outstanding questions you might have</li></ul>",
        "Proposals are due August 1st. Once our dedicated team of Space Wranglers have had a chance to review each proposal we will contact individuals later in August.",
        "Should you like to submit your session in another language we have outlined ways for you to do so within this form. If you have difficulty submitting via a texted based form please reach out to us on the email below to discuss other accessibility options.",
        "If you have any questions, please email <a href=\"mailto:festival@mozilla.org\">festival@mozilla.org</a>."
      ]
    },
    "facilitator_info": {
      "header": "Facilitator information",
      "body": []
    },
    "space": {
      "header": "Festival spaces",
      "body": [
        "At MozFest, sessions are thematically organised into spaces. Please read the brief descriptions of each space <a href=\"/spaces\" target=\"_blank\">here</a> before answering the following questions."
      ]
    },
    "l10n": {
      "header": "Language of your session",
      "body": [
        "English is the main language spoken at MozFest. The majority of participants will speak English as their first or second language.",
        "If you wish to lead your session in another language or support your session in multiple languages, please let us know. From previous Mozfests, we know we have a substantial number of Spanish, German and French speakers in attendance."
      ]
    },
    "describe": {
      "header": "Describe your session",
      "body": [
      ]
    },
    "format": {
      "header": "Session formats",
      "body": [
        "We have created 3 session formats so that we can understand what type of session you will deliver and understand how you see the participants interacting with your session.",
        "The 3 session formats are:",
        "<ul><li class='mb-0'><strong>Learning Forum</strong>: Sessions under this format develop and implement ideas for improvement, exchange or review</li><li class='mb-0'><strong>Gallery</strong>: This format hosts interactive exhibits, installations, games, stalls- designed for 1:1 self driven experiences or small group activities. Often these experiences or activities are not scheduled time blocks but take place over the day or weekend allowing access and interaction at any time</li><li class='mb-0'><strong>Shed</strong>: Sessions under this format require hands-on making, hacking and prototyping. These sessions will ask participants to create and build code, objects or crafts</li></ul>"
      ]
    },
    "addtional_support": {
      "header": "Additional support",
      "body": []
    }
  },
  "form_field_labels": {
    "firstname": "First name",
    "surname": "Surname",
    "email": "Email address",
    "organisation": "Organisation or affiliation",
    "residence": "What country do you currently reside in?",
    "residence_hint": "We ask this question in order to get a better understanding of who is participating in MozFest. You can respond as a resident or as a citizen of a country. It will not be linked to your submission on GitHub for privacy reasons and will only be shared with Mozilla staff and MozFest wranglers.",
    "twitterhandle": "Twitter handle",
    "githubhandle": "GitHub handle",
    "additionalfacilitator": "Additional facilitator",
    "otherfacilitators": "Additional facilitators for your session",
    "space": "What space do feel your session will best contribute to?",
    "secondaryspace": "Is there an alternate space your session could contribute to?",
    "l10nwish": "Do you wish to propose or deliver your session in another language?",
    "l10nsupport": "MozFest may not be able to support all languages but we will work with you to provide the best support we can. Will you need additional support from MozFest to deliver this session on the day?",
    "l10nlanguage": "What language will you delivery your session in",
    "name": "What is the name of your session?",
    "description": "What will happen in your session?",
    "outcome": "What is the goal or outcome of your session?",
    "afterfestival": "After the festival, how will you and your participants take the learning and activities forward?",
    "timeneeded": "How much time you will need?",
    "numsofparticipants": "How will you deal with varying numbers of participants in your session? What if 30 participants attend? What if there are 3?",
    "format": "Choose from the formats below that most suits your session delivery",
    "travelstipend_hint": "MozFest has a limited number of travel stipends to help those who otherwise would not be able to attend. In the past, our stipends have been able to support a diverse group of people that are from global networks, who are students or youth. Or those who do not have the financial capacity to attend the event, through personal funds or work.",
    "travelstipend": "Do you qualify yourself as such?",
    "needs_hint": "Many attendees bring a personal device (smartphone, laptop or tablet) to the festival. We can provide you with a projector, and office supplies (paper, pens, post-it notes). Please note we may not be able to support all of your needs but will work with you to provide the best solution possible.",
    "needs": "If your session requires additional materials or electronic equipment, please outline your needs.",
    "privacypolicy": "I’m okay with Mozilla handling this information in accordance with its privacy policy and the bullets at the top of this form."
  },
  "form_field_options": {
    "spaces": {
      "decentralization": "Decentralisation",
      "digital_inclusion": "Digital Inclusion",
      "openness": "Openness",
      "privacy_and_security": "Privacy and Security",
      "web_literacy": "Web Literacy",
      "youth_zone": "Youth Zone",
      "queering": "Queering MozFest",
      "none": "None"
    },
    "l10nwish": {
      "yes": "Yes",
      "no": "No",
      "maybe": "Maybe"
    },
    "l10nsupport": {
      "yes": "Yes, to help translate the session on the day in English",
      "no": "No, I can host the session myself",
      "other": "Other"
    },
    "l10nlanguage": {
      "spanish": "Spanish",
      "french": "French",
      "italian": "Italian",
      "hindi": "Hindi",
      "bengali": "Bengali",
      "german": "German",
      "russian": "Russian",
      "greek": "Greek",
      "portuguese": "Portuguese",
      "mandarin": "Mandarin",
      "other": "Other"
    },
    "format": {
      "learning_forum": "Learning Forum",
      "gallery": "Gallery",
      "shed": "Shed"
    },
    "timeneeded": {
      "less_than_60_mins": "less than 60 mins",
      "60_mins": "60 mins",
      "90_mins": "90 mins",
      "all_weekend": "All weekend, as an installation, exhibit or drop-in session"
    },
    "stipendnotrequired": "No",
    "stipendrequired": "Yes"
  },
  "form_field_controls": {
    "add_another": "+ Add another",
    "submit": "Submit",
    "submitting": "Submitting..."
  },
   "form_validation_errors": {
    "empty_value": "This field cannot be left blank.",
    "max_word_reached": "You have typed more words than allowed.",
    "email_invalid": "Not a valid email.",
    "errors_above": "Something isn't right. Please fix the errors indicated above."
  },
  "form_system_messages": {
    "server_error": "Sorry! Our proposal curation system is having techincal issues receiving proposals at the moment. Please try again later or <a href=\"mailto:festival@mozilla.org\">contact us</a>.",
    "success": "Success!",
    "thank_you": "Thank you for your session proposal.",
    "submit_another": "Want to submit another?"
  }
}
